<template>
 <div>
    <b-container>
      <b-row class="text-center">
        <b-col></b-col>
        <b-col cols="8">
          <h3>利用規約</h3>
            このサイトでは、個人情報の取得・利用その他、一切の取扱いについて、以下に定める個人情報保護方針に基づき、漏洩、流用、改ざん等を防止するための厳重な保護と管理に務めてまいります。
            このサイトのサービスをご利用の場合、こちらのプライバシーポリシーに同意したものとみなされます。<br />
            ご承知の上ご利用下さいますようお願い申し上げます。
            <div>
              <dl>
                <dt>個人情報の定義</dt>
                <dd>個人情報とは、インターネットを通じ個人から提供を受けた氏名、住所、電話番号、電子メールアドレス、生年月日、性別、企業名等により個人を特定することができる個人固有の情報を指します。<br />
                </dd>
                <dt>個人情報の取得収集</dt>
                <dd>このサイトは、サービスをご利用いただくにあたり、必要な範囲で、個人情報を取得、収集することがあります。<br>
                それらの情報は、適正かつ公正な手段により収集されます。</dd>
                <dt>個人情報の利用目的</dt>
                <dd>このサイトは、個人より提供を受けた個人情報を、以下の目的により利用させていただきます。<br />
                明示した利用目的の範囲を超える場合は、予めご本人の同意を得ます。</dd>
                <dd>・お問合せ・お見積り等に関する回答や連絡のため<br/>
                  ・サービスを向上させるための分析・改善を目的とした調査・検討を行うため<br />
                  ・お客様にとって有益であるサービスや情報を提供するため</dd>
                <dt>第三者への開示</dt>
                <dd>このサイトが個人から提供を受けた個人情報は、以下に該当する場合を除き、事前の同意を得ずに本来の目的の範囲外で、第三者に公開することは致しません。<br />
                個人が法令の定めに従い、開示・訂正・削除等を希望される場合、速やかに対応いたします。</dd>
                <dd>・個人の同意がある場合<br />
                  ・個人情報の取扱いの全部又は一部を第三者に委託する場合<br />
                  ・個人にサービスを提供する目的で、秘密保持契約を締結している委託先が情報を必要とする場合<br />
                ・法令に基づく命令、裁判所・警察からの要請等、開示・提供を求められた場合</dd>
                <dt>個人情報の安全管理</dt>
                <dd>
                  <p>保有する個人情報は、紛失、破壊、改ざん及び漏えい等を防止するため、必要かつ適切な措置を講じ、厳重に安全管理   を行います。</p>
                  <p>また、個人情報の取扱いを委託する場合、委託先に対し必要かつ適切な監督を行い、法令及びその他の規範を遵守しま   す。</p>
                </dd>
                <dt>方針の変更</dt>
                <dd>
                  <p>このサイトの個人情報保護方針は、法令、規範を遵守するため、個人に通知をすることなく内容が変更されることがあ   ります。<br />
                    変更後の方針については、サイト掲載時から効力を生じるものとします。</p>
                  <p>個人情報の適正な管理及び継続的な改善を実施するために、適宜見直しや改善を行います。</p>
                </dd>
                <dt>免責事項</dt>
                <dd>このサイトの外部リンク（他サイトへのリンク）先のサイトにおける個人情報の取扱いについては、リンク先のサイトが    規定を定めていますので、こちらでは一切の責任を負えません。リンク先の個人情報の取扱いをご確認下さい。</dd>
              </dl>
            </div>
          <!--/content-->
        </b-col>
        <b-col></b-col>
      </b-row>
    </b-container>
 </div>
</template>
<style lang="scss">
// ヘッダー用のscss読込
@import "@/static/scss/privacy.scss";
@import "@/static/scss/common.scss";
</style>
